"Copy Path" = "Copiar ruta";
"Path" = "Ruta";
"URL" = "URL";
"Windows Path" = "Windows";
"HFS Path" = "HFS";
"Terminal Path" = "Terminal";
"Short Path" = "Ruta corta";
"Short URL" = "URL corta";
"Name" = "Nombre";

"(default)" = "(por defecto)";
